[LANGUAGE]
Language=Español
Author=Suri
Site=http://www.suricataos.com.ar

[OPTION]
Title=Yod'm 3D - Opciones
OK=Aceptar
CANCEL=Cancelar

[TAB_ACTIVATION]
Title=Tecla de Activación
ErrorHotKeyMandatory=Por favor, seleccione al menos una tecla
ErrorHotKeyInvalid=Error al registrar esa tecla
HotkeyGroup=Teclas de Activacion
TextHotkeyArrowKeyLeftRight=(Flechas izquierda/derecha : Rotar Cubo)
TextHotkeyArrowKeyUp=(Flecha Arriba : Alejar el Cubo)
TextHotkeyArrowKeyDown=(Flecha Abajo : Acercar el Cubo)
ShowCubeOnHorkeyDown=Mostrar Cubo al presionar la tecla de activación
StartWithWindows=Iniciar con Windows


[TAB_LANGUAGE]
Title=Lenguaje
ChooseLanguage=Seleccione su lenguaje
Author=Autor :
Site=Sitio de Internet :


[MENU]
Options=Opciones
About=Sobre...
Exit=Salir